<? include "../include/title.php" ?>
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
<link rel="stylesheet" href="../css/vsun.css" type="text/css">
<body leftmargin="0" topmargin="0" >
<table width=571 border=0 cellpadding="3" cellspacing="2" onclick="window.self.close()">
<tr>
    <td>탑에어컨 개인보호정책
      <p>탑에어컨의 개인정보보호정책은 고객의 개인정보의 보호를 위해 개인 정보수집의 목적과 이용 및 정보의 정책적, 시스템적 
        보안에 관한 규정입니다. 이것은 개인의 사생활을 보호하고 불법적인 정보 유출을 철저히 막아 고객님께서 안심하고 쇼핑을 즐길 수 
        있도록 한것입니다. 탑에어컨의 고객 개인정보보호정책은 정보통신부에서 지정한 개인정보보호지침 제7조에 의거하여 작성되었으며, 
        개인보호정책은 새로운 서비스가 추가되거나 개선될 경우 수시로 내용이 변경될 수 있으므로 정기적으로 방문하셔서 확인해 보시기 바랍니다. 
        <br>
        탑에어컨는 항상 고객의 정보를 소중히 생각합니다. <br>
        <br>
        에듀메카(탑에어컨)의 개인정보보호정책은 아래와 같습니다</p>
      <p>개인정보관리책임자 <br>
        탑에어컨는 정통부 지정 개인정보보호지침(제22조1항)에 의거 관리책임자를 아래와 같이 지정합니다. </p>
      <p>▶직위 : 개인정보보호책임자 (CPO : Chief Privacy Officer) <br>
        ▶이름 : <br>
        ▶전화 : <br>
        ▶E-mail :  </p>
      <p>CPO(Chief Privacy Officer)는 탑에어컨회원 여러분(이하 &quot;귀하&quot;)의 개인정보를 
        보호하고, 유출을 방지하는 책임자로서, 귀하가 안심하고 탑에어컨를 이용할 수 있도록 도와드립니다.<br>
        * 개인정보보호에 대해 의견을 제시하거나 관련 문의사항이 있으면, 전화, e-mail로 연락하세요. </p>
      <p>개인정보 수집내용 및 수집방법 </p>
      <p>-탑에어컨는 다양한 부분에서 여러 가지 방법으로 귀하에 대한 개인정보를 수집하고 있습니다.<br>
        귀하의 주요 개인정보는 귀하가 탑에어컨에 회원등록을 할 때 수집됩니다. <br>
        회원가입시 수집되는 개인정보의 범위<br>
        -필수항목: 희망ID,비밀번호,성명,주민등록번호,전화번호,휴대폰번호,이메일(뉴스레터수신여부),관심분야<br>
        귀하가 탑에어컨에 자발적으로 제공하는 정보가 많을수록(또한 보다 정확할수록) 탑에어컨는 귀하의 경험에 맞추어 서비스를 
        제공할 수 있을 것입니다. 한번의 방문으로 귀하는 주어진 탑에어컨 ID로 탑에어컨의 수많은 서비스들을 즐기실 수 
        있습니다. </p>
      <p>개인정보 수집에 대한 동의</p>
      <p>-탑에어컨는 귀하께서 탑에어컨의 개인정보방침 또는 이용약관의 내용에 대해 동의함 버튼 또는 동의하지 않음 버튼을 
        클릭할 수 있는 절차를 마련하여, 동의함 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다</p>
      <p>개인정보 수집이유 및 사용목적</p>
      <p>-사이트가 개인정보를 요구하는 이유 및 사용목적은 다음과 같으며, 해당 목적의 경우에만 사용됩니다.<br>
        탑에어컨가 귀하에게 맞춤화된 서비스를 제공하기 위함입니다. 즉, 커뮤니케이션 서비스 및 다양한 형태의 서비스들을 귀하에 
        대해 조금이라도 알고 있으면 귀하에게 보다 더 적절하고 유용한 광고와 내용들을 전달할 수 있으며, 이로 인해 귀하에게 보다 나은 
        서비스를 제공할 수 있게 됩니다.<br>
        탑에어컨에서 발생한 각종 이벤트 결과 당첨된 귀하께 경품을 배달하기 위한 자료로 사용하기 위함입니다.<br>
        탑에어컨로 귀하께서 요청하신 각종 질문사항 및 요구사항 대하여 수시로 답변을 드리기 위해 정보를 수집합니다.<br>
        탑에어컨는 서비스개선, 변경과 같은 공지사항을 알리거나, 협력요청사항을 보내기 위해 수집하며, 탑에어컨는 가끔씩 
        귀하가 흥미있어 할 서비스나 제품들에 관한 소식을 전자우편으로 보내드릴 것입니다.<br>
        가끔 탑에어컨에서 진행하는 이벤트나 기타 행사에서도 귀하의 점수나, 참가여부, 및 경품 추첨 상황 등에 대하여 최신 정보를 
        제공하기 위하여 귀하에게 전자우편주소를 요청할 때가 있습니다.<br>
        이러한 유형의 행사에 참여하시는 경우, 전자우편을 받지 않겠다는 옵션을 선택하지 않는한 자동적으로, 행사관련 메일을 받아 보시게 
        될 것입니다. </p>
      <p>개인정보 보유 및 이용기간 </p>
      <p>-일반적으로 가입 탈퇴시 또는 탑에어컨의 서비스 중단시 까지 보유ㆍ이용하게 됩니다.<br>
        탑에어컨는 귀하께 보내는 답변완료시 까지 이용할 것이며, 이 경우에는 데이터베이스 형태로 관리, 이용하지 않을 것입니다 
      </p>
      <p>개인정보를 제3자에게 제공하는 경우 <br>
        <br>
        -귀하의 개인정보는 정보통신부에서 지정한 개인정보보호지침 제3자 제공ㆍ활용시 본인의 동의를 얻어야 하는 정보입니다. 탑에어컨는 
        법률에서 정하는 경우를 제외하고는 귀하의 동의없이 제3자에게 제공하지 않습니다.<br>
        탑에어컨로 광고를 올리는 광고주나 링크가 되어 있는 웹사이트들이 귀하에 대하여 개인적으로 식별할 수 있는 정보를 수집할 
        수도 있다는 점을 반드시 명심하시기 바랍니다. 탑에어컨에 링크되어 있는 웹사이트들이 귀하의 개인 정보를 수집하는 행위에 
        대해서는 본 '개인정보보호정책'이 적용되지 않음도 아울러 알려 드립니다 </p>
      <p>개인정보의 열람,수정 및 탈퇴 </p>
      <p>-탑에어컨의 회원으로서 귀하의 개인정보를 열람하거나 수정하고자 할 경우에는 ID와 비밀번호를 사용하여 탑에어컨의 
        회원정보메뉴에서 개인정보 열람, 회원정보수정, 비밀번호 변경이 가능합니다.<br>
        탑에어컨회원에서 탈퇴하고자 할 경우, 로그인 후 홈페이지 첫 화면의 개인정보변경을 클릭하여 회원탈퇴를 하시거나 사이트 
        하단에 표시된 이메일 또는 개인정보보호책임자(CPO)에게 E-mail(※ 첨부 : 가입당시 사이트 URL, 이름, 아이디, 비번, 
        주민번호 뒷자리)을 보내시면 곧 조치해 드립니다. </p>
      <p>어린이의 프라이버시 보호 </p>
      <p>-탑에어컨는 온라인 환경에서 만14세 미만 어린이의 개인정보를 보호하는 것 역시 중요한 일로 생각하고 있습니다. 탑에어컨는 
        특별히 어린이가 유의하여야 할 정보를 게시하거나 제공하지는 않습니다. 그러나 만14세 미만의 어린이들은 탑에어컨에 개인정보를 
        보내기 전에 항상 부모님의 동의를 받아야 합니다. 또한 부모는 어린이의 탑에어컨사용을 금지하거나, 정보의 사용 활동에 
        개입할 수 있습니다.<br>
        탑에어컨는 만14세 미만의 이용자에 관한 정보를 제3자와 공유하지 않으며 이용자에 관한 정보를 매매하거나 대여하지 않습니다. 
        아울러 탑에어컨는 만14세 미만으로 표시된 이용자에게는 전자우편 형식의 광고나, 제안서를 보내지 않습니다.<br>
        탑에어컨는 부모의 사전 동의 없이, 사용자 확인이 가능한 정보를 공개 게시하거나 배포하지 않습니다.<br>
        탑에어컨는 해당 작업을 처리하는 데 필요한 정보 외에, 특정 게임, 경품 및 다른 활동을 미끼로 더 많은 정보를 공개하도록 
        유도하지 않습니다 . </p>
      <p>개인정보보호의 그 밖의 사항들 </p>
      <p>-온라인 상에서(예를 들면, 게시판이나, e-mail을 통해서) 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 
        사용할 수 있음을 항상 유념해 주시기 바랍니다. 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 
        원치 않는 메시지를 받게 될 수도 있습니다.<br>
        개인정보에 관해 상담이나 문의가 필요한 경우에는 한국정보보호센터(www.kisa.or.kr)내의 정보보호상담실 (www.kisa.or.kr/kadis/index.htm)이나 
        개인 정보 침해신고센터(www.cyberprivacy.or.kr)로 문의하시기 바랍니다. </p>
      <p>-개인정보침해신고센터<br>
        전화: 1336<br>
        URL: http://www.cyberprivacy.or.kr</p>
      <p>-대검찰청 인터넷범죄수사센터<br>
        전화: 02-3480-3600<br>
        URL: http://www.icic.sppo.go.kr</p>
      <p>-경찰청 사이버테러대응센터<br>
        전화: 02-392-0330<br>
        URL: http://ww.police.go.kr/ctrc/ctrc_main.htm</p>
      <p>-개인정보관리책임자 및 담당자<br>
        탑에어컨는 귀하가 보다 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다<br>
        개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다<br>
        그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워트상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 
        정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.<br>
        귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해 드리고 있습니다</p>
      <p><br>
        개인정보보호정책 고지</p>
      <p>-현 개인정보보호정책은 2005년 10월 25일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 
        혹은 수정이 있을 시 개정 최소 10일전부터 홈페이지의 공지사항 란을 통하여 고지할 것입니다</p>
      <p>개인정보보호정책 버젼번호 V 1.0<br>
        개인정보보호정책 시행일자 2007년 10월 15일<br>
        개인정보보호정책 변경일자 2007년 10월 19일<br>
        <br>
        <br>
      </p></td>
</tr>
</table>